{
  "articles": [
    {
      "paragraphs": [
        {
          "title": "罷免不是仇恨：面對中共滲透和極端民粹",
          "date": "",
          "text": "清醒面對中共本質，而不要一昧地去仇恨。它擅長以「和平交流」之名行統戰之實，透過代理人、假民間組織與政治滲透逐步瓦解台灣的防衛與民主意志。而本屆藍白立委的行為，正落入中共所期待的方向：在國會內部以民粹手法強推法案、破壞程序、撕裂社會共識；在國會外部則多次赴中見高層、模糊主權角色、降低社會對中共威脅的警覺。這次罷免並非為政黨，而是為了守住台灣社會的理性、制度的底線，以及我們不被極權滲透的尊嚴。",
          "annotations": [
            {
              "highlight": "中共本質",
              "response": "中共政權的本質是極權專制，對內以維穩與思想控制為手段壓制異議，對外透過經濟利益與統戰網絡推進霸權。從未放棄以武力併吞台灣的選項，是否動武不在台灣是否挑釁，而取決於北京政權為維繫統治所需的政治決斷。"
            },
            {
              "highlight": "和平交流",
              "response": "<div class='aligned-row'><div class='label'><b>2024</b>：</div><div class='content'>至少 19 位藍委（如 <b>羅明才</b>、<b>徐欣瑩</b>、<b>林倩綺</b> 等）參與中共支持的兩岸產業活動，部分出現於央視與新華社報導中。來源：<i>IORG週報第103期</i></div></div><div class='aligned-row'><div class='label'><b>2024/04/26–27</b>：</div><div class='content'><b>傅崐萁</b>率 17 名國民黨立委赴北京，與全國政協主席 <b>王滬寧</b>會面，表態恢復交流、促進觀光與農漁產品輸中。外交部表示事前未被告知。來源：<i>三立新聞、中時新聞網</i></div></div><div class='aligned-row'><div class='label'><b>2024/12/18–26</b>：</div><div class='content'><b>馬英九</b>率領「大九學堂」赴中，會見國台辦主任 <b>宋濤</b>，參與文化統戰型青年營隊，引發媒體關注。來源：<i>維基百科、中央社</i></div></div><div class='aligned-row'><div class='label'><b>2025/02</b>：</div><div class='content'><b>傅崐萁</b>率團赴港出席活動，主辦單位涉港澳中共統戰部系統，引發學界與民間團體質疑違反《反滲透法》。來源：<i>風傳媒、民報</i></div></div>"
            },
            {
              "highlight": "代理人",
              "response": "中共代理人不再是傳統諜報形象，常透過合法政治人物、商界領袖、媒體主持人等身份，以制度內角色協助傳遞中共論述或推進政策。例如：<b>洪孟楷</b>多次引用中方對台「善意」說詞，<b>資深媒體人</b>黃志賢曾為中共傳播『一國兩制台灣方案』遭行政院通報。"
            },
            {
              "highlight": "假民間組織",
              "response": "<ul><li><b>中華全國台灣同胞聯誼會（全國台聯）</b>：自稱為台灣人組織，實際由中共中央統戰部直接領導。</li><li><b>海峽兩岸交流協會（ARATS）</b>：具協會名義，實際由國台辦控制並用於協商與談判。</li><li><b>海峽論壇</b>：號稱最大民間平台，實則由福建省委與國台辦聯合主辦，頻繁安排台灣基層人士與地方代表出席。許多台灣參與者事後遭貼標籤為統戰樣板。</li></ul>"
            },
            {
              "highlight": "民粹手法強推法案、破壞程序、撕裂社會共識",
              "response": "2024年立法院會期中，藍白聯手在未經實質審查與逐條討論下，強行通過國會擴權、財劃法等爭議法案，引發憲政爭議與<b>青鳥運動</b>。<ul><li>藍營將此簡化為「人民監督政府」或「中南部爭資源」，避談實質內容與違憲爭點。</li><li>對反對者貼上「反改革」「綠營打手」等標籤，迴避實質辯論。</li><li>在國會程序上，頻繁發生主席不讓發言、限時討論、跳過協商程序等作為。</li><li><b>青鳥運動</b>於2024年5月21日起在立法院周邊集結，數萬民眾穿著藍衣高喊「程序正義」，迅速擴大為全台串連，象徵青年對民主程序的捍衛。</li></ul>"
            }
          ]
        },
        {
          "title": "從香港學到的教訓：當代議制度被滲透",
          "date": "",
          "text": "2014 至 2020 年間，香港從文化交流、經濟互動逐步邁向政治干預與全面極權化。國安法落地之前，中共也曾透過政黨代理、統戰協會、媒體與社團等方式，滲透與重塑港人對『主權模糊』的接受度。今日台灣若不在民選代表層級設下制度防線，將重蹈港人失去言論自由與制度保障的命運。",
          "annotations": [
            {
              "highlight": "2014 至 2020 年",
              "response": "期間涵蓋雨傘運動（2014）、反送中運動（2019）、國安法施行（2020），象徵香港由自由走向威權的關鍵轉折。"
            },
            {
              "highlight": "國安法",
              "response": "2020年由北京繞過港府頒布《港區國安法》，明訂顛覆國家、勾結外國勢力等模糊罪名，實質終結香港言論與政治自由。"
            },
            {
              "highlight": "政黨代理",
              "response": "中共在港支持親中政黨如民建聯，利用其在議會中推動有利北京的政策。"
            },
            {
              "highlight": "統戰協會",
              "response": "中共透過宗親會、工商總會等名義上的民間組織滲透香港基層與社會輿論。"
            },
            {
              "highlight": "媒體與社團",
              "response": "例如《大公報》、《文匯報》、愛字頭社團等，長期配合中共敘事，影響港人認知。"
            },
            {
              "highlight": "主權模糊",
              "response": "中共透過模糊一國兩制與自治邊界，使港人逐步習慣北京主導治理的現實。"
            },
            {
              "highlight": "制度防線",
              "response": "指代需在國會（如立法院）中透過法制、監督與選舉機制阻絕統戰勢力滲透。"
            },
            {
              "highlight": "言論自由與制度保障",
              "response": "香港在國安法實施後，新聞機構被迫關閉、異議人士被捕，原有法治與人權保障遭削弱。"
            }
          ]
        },
        {
          "title": "年輕人的焦慮：失控的國會造就的未來",
          "date": "",
          "text": "對許多年輕人而言，本屆國會快速推進的法案與密集對中接觸行為，帶來深層的不安與失落感。這不只是對單一政策的反對，而是對政治誠信、主權清晰性與未來發展空間的憂慮。我們罷免的對象，並非因為政黨立場，而是因為他們在制度上的違責與對台灣未來價值的背叛。",
          "annotations": [
            {
              "highlight": "快速推進的法案",
              "response": "2024年5月，國民黨與民眾黨聯手在立法院強行三讀通過『國會擴權五法』，未經逐條討論，遭監察院與學界批評違憲，激起民眾青鳥運動。"
            },
            {
              "highlight": "密集對中接觸行為",
              "response": "2024年4月，傅崐萁率國會訪團赴北京與王滬寧會面，未經外交部安排、也未公開會談內容，國安界視此舉為統戰破口，質疑其行為違反行政中立與國安風險控管。"
            },
            {
              "highlight": "政治誠信",
              "response": "例如：多位民眾黨與國民黨立委在選前強調『中立理性監督』，選後卻支持未審即決的法案；如張啟楷與吳宗憲等人投票立場引發選民抗議。"
            },
            {
              "highlight": "主權清晰性",
              "response": "2024年立委訪中過程中，未提及中華民國國號或台灣主體性，甚至有人公開引用『中華民族』、『同屬一中』等語言，模糊國家定位，引發爭議。"
            },
            {
              "highlight": "未來發展空間",
              "response": "2024年6月民間反國會濫權運動中，數萬年輕人上街，表示擔憂台灣制度失控將影響國際信任與投資環境，進而壓縮青年在自由社會中發展與創業的可能性。"
            },
            {
              "highlight": "制度上的違責",
              "response": "藍白強行通過法案過程中，立委阻擋主席、搶奪發言權、排除異議，違反議事規則與議會程序正義，立法院形同橡皮圖章，制度機能失衡。"
            },
            {
              "highlight": "對台灣未來價值的背叛",
              "response": "如在討論財劃法時，藍白立委未顧慮公平分配與憲政架構，強化地方控制資源卻不設審查，遭批為縱容地方派系與親中勢力壯大，背離民主核心價值。"
            }
          ]
        },
        {
          "title": "當民意代表失格：罷免是最後的守法抵抗",
          "date": "",
          "text": "立法委員本應以人民權益為本，依憲法與程序行使監督權，但本屆部分立委卻反其道而行，不僅未盡監督責任，反而藉職權遂行政治操作、挑戰五權分立、壓制異議，破壞制度運作與民主程序。藍白立委更利用延議制度拖延議事、逃避法律責任，喪失基本問責精神，令人痛心。",
          "annotations": [
            {
              "highlight": "未盡監督之責",
              "response": "例如：2024年第114年度中央政府總預算審查中，藍白立委大幅凍結文化、外交、人權等部會預算，未依程序審查預算細節，反遭行政院與監察院批評癱瘓施政功能。"
            },
            {
              "highlight": "藉職權遂行政治操作",
              "response": "如國民黨立委強推《選罷法》修正案，要求罷免連署附身分證影本、限制一歲內新任者罷免，於2024年12月20日逕付三讀，限制公民參與。"
            },
            {
              "highlight": "挑戰五權分立",
              "response": "2024年5–6月通過《立法院職權行使法》修正，增訂指令官員出席與交資料、藐視國會罪等條文，遭總統、行政院與監察院質疑侵越行政、司法權。"
            },
            {
              "highlight": "壓制異議",
              "response": "在相關法案審議程序中，多次限制逐條討論、排除協商並直接表決，儘管民進黨立委試圖佔領主席台反制，但仍遭強行封殺。"
            },
            {
              "highlight": "破壞立院秩序",
              "response": "2024年5月17日審查衝突中，藍白與民進黨立委爆發多輪肢體衝撞，至少6位立委受傷送醫，監察院點名此行為違反程序與秩序維護責任。"
            },
            {
              "highlight": "破壞民主制度",
              "response": "包括上述《國會職權法》、《選罷法》與預算凍結等，整體行為削弱公聽、罷免與協商機制，阻礙民意回應，破壞代議民主本質。"
            },
            {
              "highlight": "利用延議制度拖延議事、逃避法律責任",
              "response": "多名藍白立委面對司法調查或監察調查時，以出席延會為由躲避開庭或調查，甚至濫用立委身分進行寒蟬效應式施壓，凸顯制度漏洞成為卸責工具。"
            }
          ]
        }
      ]
    }
  ]
}