{
  "name": "傅崐萁",
  "photo": "https://www.ly.gov.tw/Images/Legislators/110076.jpg",
  "articles": [
    {
      "paragraphs": [
        {
          "title": "[頂]罷免理由書全文",
          "date": "",
          "text": "提議人之領銜人李美玲女士提出之罷免理由書如下：<br><br>提出罷免花蓮縣選舉區第 11 屆立法委員傅崐萁一案，茲依照公職人員選舉罷免法第 76 條之規定，列舉罷免理由如下：<br><br>親愛的花蓮人，這幾年你過得好嗎？你有多久沒有認真思考家鄉的未來？有多久沒有勇敢說出你對家鄉的期待與憧憬？<br><br>我相信，許多花蓮人都曾經和我們一樣，問過自己：我們對家鄉發展的期待是什麼？什麼樣的政策或建設，能真正帶動花蓮的進步，改善我們的生活？<br><br>然而，這些關於未來的提問已經被遺忘了太久，久到許多人漸漸習慣了現狀，忘了去想像花蓮應有的樣子。因為我們對家鄉的想像，長期以來被傅崐萁綁架，被傅崐萁簡化成一句空洞的口號——「一條安全回家的路」。<br><br>「一條安全回家的路」是花蓮人絕對不陌生的口號。由於花蓮特殊的地理環境，聯外交通一直是我們重要的議題之一。然而，這項關乎民生福祉的重大課題，長期以來卻屢屢成為傅崐萁炒作政治聲量的工具。<br><br>自去年二月以來，傅崐萁身為立法院國民黨黨團總召，領銜提出的「花東快速公路建設特別條例草案」、「環島高速鐵路建設特別條例草案」及「國道六號東延花蓮建設特別條例草案」（以下簡稱「花東三條例」）正是最好的證明。這些提案表面上看似為花蓮交通建設著想，實則充滿草率與輕率，不僅未經充分討論與審查，也未遵循應有的立法程序，更將「全部計畫之建設完成以不逾十年為限」寫入條文，完全罔顧現實與專業需求。重大交通建設必須經過嚴謹的可行性評估與環評程序，尤其在颱風與地震頻發的花蓮，任何基礎建設都需要額外的安全保障，十年內完成根本是荒謬至極的空頭支票。<br><br>傅崐萁的花東三條例，無論在時間、程序還是專業性上皆漏洞百出，毫無實現的可能。事實上，地方政府明明可以與在地溝通、規劃，讓中央以經過可行性評估及環評程序的蘇花高、蘇花安提升現有道路的安全性，傅崐萁為了將政績攬為己有、製造與中央的對立與仇恨，絲毫不解決地方建設的溝通問題，硬是要以自己的名字推動更具爭議性的花東三條例。<br><br>他一邊高喊「中央忽視花蓮」，指責政府將花蓮人當作次等公民；另一邊卻用虛假的承諾和不負責任的提案，真正漠視花蓮民眾的需求與安全。究竟誰才是將花蓮人當作次等公民的那個人？答案顯而易見。<br><br>這條從未實現的路不過是傅崐萁的障眼法，在傅崐萁虛無縹緲的政策下，真正關乎花蓮未來的討論被壓縮、被忽略，甚至被遺棄，更利用這些話題掩蓋自身的惡法操作、施政無能、親中賣台與前科劣跡。接下來，我們將一一揭穿傅崐萁的政客假面，說明為何罷免傅崐萁已經成為花蓮人保障自己與下一代的必要行動。<br><br>（一）除了推動「花東三條例」，傅崐萁自去年新國會上任以來，便聯合國民黨團與民眾黨團，仗著國會多數優勢，強行推動多項具爭議的法案。其中，包括三讀通過《國會職權行使法》及新增「藐視國會罪」等，但這些法案的立法過程充滿瑕疵，甚至有越權之嫌。對此，國內已有百位法律學者聯署指出，該法案內容欠缺完善，違背憲政精神，甚至可能引發憲政危機，呼籲應退回委員會重新審議。<br><br>面對這些質疑聲音與民意反彈，傅崐萁仍執意於去年 5月 28 日，仗著人數優勢強行三讀通過，引發全台民眾走上街頭抗議。傅崐萁對院外不滿的民意視若無睹，甚至在法案通過後，公開發表如「順我者昌、逆我者亡」、「全國唯一的九年五星縣長傅崐萁」、「民進黨把五星縣長打入大牢」以及「感謝全國鄉親讓傅崐萁站在這裡解救台灣」等自我吹捧、極為傲慢的言論。這些言行顯示傅崐萁已全然忘記民主國家的基石是人民主權，立法委員應是人民的公僕，而非將權力視為個人政治報復的工具。<br><br>傅崐萁的種種作為不僅無助於為地方謀求福祉，反而未善盡與中央溝通協調的職責，持續挑起政治對立，撕裂台灣的民主價值。從他的表現來看，他更像是一個利用公職權力為自身利益服務的政客，而非真正為人民服務的立委。花蓮人民需要的是能以民眾福祉為優先，促進地方與中央和諧合作的代表，而不是一個將自己視為「皇帝」、沉迷於政治鬥爭的立法委員。<br><br>（二）更諷刺的是，領銜提案增訂「藐視國會罪」的傅崐萁曾表示，此修法的目的是防止官員以實問虛答、避重就輕或反質詢等方式逃避國會監督，強化立法權對行政權的制衡，並保障立法委員行使質詢權。然而，上述種種正是過去幾年花蓮縣議會的日常！自傅崐萁擔任花蓮縣長以來，地方政府官員長期對縣議會與議員採取敷衍態度，刻意逃避地方建設的責任，包括無視東大門夜市二租問題的荒謬情況，對地震後的危樓聽而不聞，枉顧花蓮人民的安全。<br><br>傅崐萁對花蓮縣政與縣民的不在乎早已顯而易見，從諸多例子中可見一斑。他的施政表現不僅無能，更將花蓮視為自己的政治舞台與權力跳板，而非真心為地方發展服務。<br><br>長期以來，傅崐萁利用公家資源大肆宣傳個人形象，幾乎無孔不入。從金紙、學校聯絡簿、學生作業本，到愛心乘車卡、清明節花燭、職棒門票、巡迴祭拜、五教合一、農民曆，甚至縣內各種政令看板，都印有傅崐萁的頭像和名字。他將公開活動變成個人公關秀，以攏絡人心，塑造政績形象，彷彿將花蓮治理變成一場個人崇拜的政治操作。<br><br>然而，在這些華而不實的宣傳背後，傅崐萁卻從未用心整合花蓮在地特色與資源。他將花蓮經濟與觀光的問題一味歸咎於交通建設，卻缺乏實際作為，最終讓花蓮的經濟停滯不前，由花蓮人民承受經濟衰退的苦果。<br><br>（三）去年 4 月，花蓮遭遇強震，並持續受到無數餘震的威脅。在這個花蓮人最需要在地立委與中央政府緊密合作，共同協助修復家園、重建日常生活的關鍵時刻，傅崐萁卻自稱「不計毀譽」，執意率團前往中國。他這種不負責任且荒腔走板的行徑，甚至連同黨的蔣萬安受訪時都表示，傅應該以協助震災救助為最優先考量。<br><br>究竟是什麼原因，讓傅崐萁無論如何都要選擇訪中？這不僅僅是一次單純的「交流」，更可能是一場涉及利益交換的政治交易。事實上，傅崐萁與中國之間的不尋常關係早已昭然若揭，從他的政商歷史來看，他早已深陷中國勢力的網絡之中。<br><br>根據《報導者》調查，早在 2011 年，傅崐萁便曾陪同妻子徐榛蔚前往中國廣西，兩人以「榮亮實業股份有限公司」負責人的名義，與南寧市政府簽署「南寧—台灣健康產業城項目戰略合作框架協議」，計畫投資超過 400 億元人民幣。這項計畫的真正目的，不是為了所謂的「台商發展」，而是透過大規模「圈地」，再轉售給中資企業賺取暴利。更值得警惕的是，傅崐萁夫婦並未將此野心僅限於廣西，他們曾試圖在雲南昆明、廣東東莞、廣州等地如法炮製，儘管最終未能成功，但足見其對中國市場的積極布局。<br><br>傅崐萁在花蓮的影響力，甚至延伸至中國資本染指當地土地的案件。2010 年，當中國國營企業「北京控股集團有限公司」藉第三國假外資當人頭，企圖收購花蓮知名飯店業者「理想大地」大片土地時，傅崐萁被指涉在其中扮演中介角色。儘管法院最終以「查無證據」為由判定他無罪，但這起案件無疑再次凸顯了傅崐萁與中國政商勢力的緊密聯繫，他在中國投機取利的意圖已是不爭的事實。<br><br>此外，傅崐萁不僅在經濟上積極向中國靠攏，更在政治立場上毫不掩飾其親中、媚中立場。他多次在公開場合發表「兩岸一家親」的言論，並與中國政要頻繁互動。中共官媒甚至將他形容為「代表新民意、主流民意」，肯定他的疑美論調，並將國民黨訪中解讀為「對美台勾連的反對票」。然而，台灣的主流民意真的是如此嗎？事實上，台灣社會早已看清中共對台灣主權的威脅，而傅崐萁卻甘願成為中共資訊戰的一枚棋子，試圖扭曲花蓮人、乃至全台灣人的意志。<br><br>不論是其政商利益的糾葛，還是他在政治立場上的親中傾向，都清楚顯示傅崐萁與中國之間的關係，遠比他對外宣稱的「單純交流」來得更深、更黑暗。這樣的政客，真的值得花蓮人信任嗎？<br><br>（四）「權力可以使人腐化，絕對的權力使人絕對腐化」，民主體制行之有效的重點，在於權力的分立與制衡，也包括在公開、透明的情況下讓公民有監督的權力。我們現行的制度存在任期的上限，降低個人壟斷權力的機會，同時也保障其他人有參與政治的權利，而時任花蓮縣長的傅崐萁竟為任命其妻徐榛蔚為副縣長，不昔假離婚而因此被法庭裁判有罪，加上屢犯內線交易等經濟犯罪已是監獄常客，一再犯法顯然並無自省能力，如此犯案累累之人道德、誠信皆有缺，豈有資格擔當代議士，代表民眾的聲音？更遑論目前花蓮的政局，正由其本人與徐榛蔚擔任本縣最重要的地方立法委員及縣長之職，二人在各自任期期滿時更可互換身份來參選，繼續獨攬地方大權，外界諷以「花蓮王」、「傅氏王朝」謂之，可謂貼切，傅崐萁夫妻長年的執政使得縣政資源盡握其手中，權力難以有所制衡，有違民主制度的精神。<br><br>在傅崐萁夫妻治下的花蓮也不容異見，只許歌功頌德，客觀批評者被踢出通訊軟體群組等事宜時而有爾，甚或惹來俗稱「查水錶」的行政「關切」，無疑是製造寒蟬效應，剝奪人民自由表達意見的權利，破壞人民免於恐懼的自由，這種共產黨般的輿論操控也使得少與外界接觸的縣民長年累月接收偏頗失衡的地方資訊，形同損害縣民監督縣政能力。<br><br>（五）綜合上述，傅崐萁在上任立委後，並未真正以花蓮為福祉，關心花蓮在地發展；反而放眼中國，在去年 4 月地震後仍執意赴中，罔顧地方災民重建需求；反而著眼權力，擔任國民黨立法院黨團總召，挾國會多數席次，輕蔑多元意見、無視議事慣例程序，使立院大亂、社會對立激化。將個人政治利益凌駕於人民利益之上，有愧於做為地方立委、國會議員之職責。<br><br>過去，金溥聰曾直言傅崐萁猶如國民黨的病毒，徐巧芯更稱這病毒會「趁你病，要你命」。對台灣來說，這顆病毒要從國民黨、從國會，準備到侵蝕整個國家。而對花蓮而言，則像是生了一場二十三年的病，讓人們覺得花蓮是二等公民，讓人們相信花蓮歌舞昇平，讓人們認為花蓮只能交給傅崐萁。<br><br>面對這顆「民主病毒」，「罷免」就是台灣最好的免疫系統，「罷免」是花蓮必須的解藥。<br><br>其實，花蓮是全國第一個實踐地方自治，第一個有非國民黨籍縣市首長的地方，可以說台灣民主的第一道曙光就在花蓮。從前的花蓮，可以為台灣帶來光芒；現在的花蓮，一樣也有再次綻放能力。<br><br>每個人的手中都有盞微光，現在就是聚集在一起的時刻。因為我們是一輩子的花蓮人，傅崐萁只是一時的「花蓮王」。所以，我們需要罷免傅崐萁，告訴全國人民，花蓮不是國王的囊中物，花蓮是所有花蓮人共同的家！花蓮要「幸福」，不要「姓傅」。",
          "annotations": [
            {
              "highlight": "花東三條例",
              "response": "被批評為倉促立法、繞過評估程序、內容不具可行性。"
            },
            {
              "highlight": "藐視國會罪",
              "response": "立法過程倉促，學界認為違憲並可能引發憲政危機。"
            },
            {
              "highlight": "親中賣台",
              "response": "舉出其赴中交流、與中資聯繫等紀錄，引發主權與國安疑慮。"
            },
            {
              "highlight": "花蓮王",
              "response": "指出其家族長期壟斷政治資源，造成民主失衡。"
            },
            {
              "highlight": "民主病毒",
              "response": "象徵其對民主制度的侵蝕力與個人權力擴張。"
            }
          ]
        },
        {
          "title": "[頂]罷免案答辯書",
          "date": "",
          "text": "被罷免人第 11 屆立法委員（花蓮縣選舉區）傅崐萁提出之答辯書如下：<br><br>為李美玲提出罷免本人第 11 屆立法委員職務一案，茲依據公職人員選舉罷免法第 84 條之規定，提出答辯如下：<br><br>「反對惡罷」，就是「支持韓國瑜院長」！「同意罷免」，就是「支持柯建銘當立法院長」！<br><br>反對惡罷，就是支持台灣安定，民主自由社會！同意罷免，就是支持賴清德一黨獨大，極權專制獨裁！<br><br>6 月 28 日民進黨全代會上，賴清德正式宣布「政黨對決」，全面消滅在野黨，以無差別方式發動罷免攻擊，用府院黨所有力量打壓不同政治立場的立法委員。賴清德領導的民進黨，意圖把台南「不進議會、不受監督」那套反民主手法搬進立法院；而柯建銘為了拉下韓國瑜，更是大開民主倒車，背離所有民主國家常軌，大罷免行動也成為民主之恥。<br><br>罷免團體對崐萁提出的所有罷免理由，全部都是不實指控，全部都是引用綠媒錯誤報導栽贓抹黑，有些更是司法認證的假訊息。崐萁奉獻花蓮廿餘年，歷經五屆立委、兩任縣長，被喻為是「最會還債的縣長」，也是唯一獲施政滿意度九連霸的五星縣長，所有政績廣獲縣民及全國各界肯定。<br><br>2024 年花蓮縣區域立委選舉結果揭曉，崐萁以六萬八千七百多票當選，創下花蓮縣歷屆最高得票紀錄。從 2024 年 2 月 1 日就職第 11 屆立法委員，並擔任國民黨立法院黨團總召以來，民之所欲，長在我心，以不負花蓮鄉親所託為己任，置黨團福國利民法案為優先，兢兢業業夜以繼日，為家鄉花蓮全力爭取預算與建設！<br><br>（一）唯一施政滿意度九連霸的五星縣長<br><br>十五年來崐萁與徐榛蔚縣長堅守財政紀律且逐年還債，一一三年九月二十六日遠見雜誌發布二○二四縣市總體暨永續競爭力調查，花蓮縣被譽為「財政典範之城」，負債還至一一三年只有七三點五億，長期債務比率從最高四十三％降至僅二十％，有人認為崐萁與徐縣長是「史上最會還債的縣長」。<br><br>九年縣長政績：<br><br>1. 公費留學：首創地方政府舉辦的公費留學計畫「育才希望願景工程—公費赴美留學專案」<br><br>2. 縣長親民時間：為傾聽民眾意見，定期舉辦「親民時間」，民眾有任何事都可直接溝通，花蓮縣政府局處長均列席，使縣府團隊解決民怨更有效率<br><br>3. 爭取蘇花改建設：為爭取蘇花改馬上動工，傅崐萁帶領花蓮鄉親北上，向中央強烈表達花蓮人需要一條安全回家的路的心聲<br><br>4. 免費營養午餐、花蓮縣是全國率先辦理學校營養午餐統一發包的標竿縣市，2015 年則全力推動有機認證，推有機營養午餐，食農教育入校<br><br>5. 夏戀嘉年華：夏戀嘉年華為每年夏季東部最大的音樂盛會，廣邀國際巨星登台演出<br><br>6. 重視客家文化，設立客家事務處：花蓮客家人口逾 10 萬，約佔總人口的三分之一，是臺灣客家族群中的三大區塊之一。任內編製成立「客家事務處」，推廣客家文化傳承<br><br>7. 海峽兩岸菁英領袖營：創辦菁英青年領袖營，吸引國內台大、政大、清大等近千名優秀學子報名參加，受到熱烈迴響<br><br>8. 設立幸福實物銀行：花蓮縣政府在 2014 年設立全國唯二的實體食物銀行，2015 年花蓮幸福實物銀行首推「宅配」新功能，造福偏遠地區弱勢家庭的民眾<br><br>9. 推出東大門夜市：東大門夜市於 2015 年登場，佔地 9 公頃，規模為東台灣最大<br><br>10. 知卡宣綠森林親水公園：花蓮縣政府團隊，美化、活用空間，增設彩虹噴泉、滑水道、漂漂河等大型親水設施<br><br>11. 太平洋公園：花蓮市南、北濱公園，2015 年經花蓮縣政府積極整修各項設施，活化重塑為「太平洋公園」<br><br>12. 紅面鴨 FUN 暑假：紅面鴨 Fun 暑假與水舞，結合科技與豐富人文秀，以舞蹈呈現人與水共舞畫面<br><br>13. 青年住宅：青年住宅位於大花蓮精華地段，規劃為 5 層樓電梯住宅，距離花蓮市區約 10 分鐘車程，俾利青年就業、通勤工作或創業。<br><br>崐萁 2009～2018 年擔任縣長，花蓮縣連續九年獲得全國幸福城市獎。《遠見雜誌》二○一八縣市長施政滿意度大調查，崐萁獲百分之七十七點二施政滿意度，居本島十二縣市之冠，並締造全台唯一五星九連霸「完勝」紀錄。遠見雜誌創辦人高希均教授表示，實在難能可貴，全台第一人，至今台灣從政壇尚沒有人打破這紀錄。<br><br>（二）立法院國民黨團 顧民生護權益<br><br>根據 TVBS 民意調查中心在 2024 年 6 月 5 日～14 日進行「政黨形象與立委滿意度」調查，訪問 1035 位民眾（市話手機各半），結果顯示對國民黨信任度 37％，是 2019 年九合一選後以來最高；立委表現滿意度 39%，是八年來新高；國民黨團結度 45％，較前次調查（去年 10月）大幅度增加 20％，高於民眾黨立委（35％）及民進黨立委（33％），更創 2012 年十月以來新高。<br><br>第 11 屆國民黨立委是有史以來平均年齡最年輕、學經歷最佳、戰鬥力最強、更是最團結的黨團，無論是本屆開議首日選舉正副院長，抑或是《立法院職權行使法》、《選舉罷免法》、《財政收支劃分法》到《就業服務法》《紀念日及節日實施條例》，國民黨團推動通過的法案，都獲得全民的支持。<br><br>細數第 11 屆至今三個會期、16 個月以來，崐萁偕同國民黨所有立委，共同完成上百項民生法案，包括：<br><br>1. 民生法案：<br><br> 1) 《財政收支劃分法》修正—花蓮每年增加 161 億元，建設花蓮，社利縣民。<br><br> 2) 《軍人待遇條例》修正—志願役加給從原本１萬元，一致加到３萬元；義務役薪資從現行 2 萬 1350 元增加7240 元，未來都不得低於基本工資。<br><br> 3) 《國軍退除役官兵輔導條例》修正—明定退除役官兵符合支領退休俸、贍養金及生活補助費之人員子女教育補助費，恢復上校以上、退伍軍官子女的教育部助費。<br><br> 4) 「四零三震災重建條例」—重建總經費新台幣 150 億元，協助花蓮災民救助、緊急搶救及復建工作，重建美好家園。<br><br> 5) 「提高農糧收購價決議」—13 年未調整的公糧價格自每公斤 26 元調升到 31 元，加速提升整體雜糧種植面積之計畫。<br><br> 6) 「全民健康保險法主決議」—要求衛福部進行健保改革，於 2025 年 6 月 30 日前達到平均點值 1 點 0.95 元，優先提升醫事人員薪酬待遇，一年內制定藥價調整機制，逐步達成合理藥價。<br><br> 7) 《殯葬管理條例》修正—艱苦人條款，中低收入戶免費使用公立火化及納骨設施，減輕艱苦人經濟負擔。<br><br> 8) 《核子反應器設施管制法》—核電延役，平價供電。穩定能源救台電，經濟產業穩定發展。<br><br> 9) 《原住民保留地禁伐補償條例》—禁伐補償金由每公頃新臺幣 3 萬元提高至 6 萬元，落實保障原住民族權益。 (10)《就業服務法》—苦民所苦，放寬巴氏量表! 凡年齡 80 歲以上，或 70 歲至 79 歲患有癌症二期以上者，得免經醫療機構之專業評估，可直接申請看護移工，讓家中有長輩需要協助照顧的家庭能夠得以喘息，青壯人口可以無後顧之憂工作、打拚事業！<br><br> 11) 《法院組織法》修正—司法重大改革，法院審理公開直播，涉及重大公共利益或社會矚目之案件，得審酌與公共利益之關係，依當事人聲請或依職權裁定以適當方式實施公開播送。<br><br> 12) 《兒少性剝削條例》—加重影像性犯罪刑責，網路世界罪犯無所遁形。<br><br> 13) 《刑法》第 286 條—虐童加重刑責，讓國家幼苗可以平安成長。<br><br> 14) 《運動部組織法》—中華隊在世界 12 強棒球賽中勇奪冠軍，激勵全國國人，朝野共同加速推動成立運動部，擴大資源與資金挹注於運動產業的發展及人才培育，崐萁相信體育強盛則國家富強，推動全民運動，台灣更有活力，未來更多人才在世界舞台發光發熱！<br><br>(15)《發展觀光條例》—「非以營利為目的且供特定對象住宿的場所而有盈利者」，應納入旅館管理，並於 114年 1 月 21 日前完成旅館業登記，此次修正展延 5 年，有更多元的旅宿提供給國內外旅客選擇，拓展台灣觀光及休閒產業！<br><br> 16) 《詐欺犯罪危害防制打詐四法條例》—打詐專法通過，業者協助防詐入法、加重犯罪刑責、提高假釋門檻，犯罪者必須付出代價。<br><br> 17) 《NCC 組織法》—刪除「萬年護航」條款，將屆期任滿得延任條款刪除，以公開、公平、公正的方式提名選任委員，完善廣電監察機制<br><br> 18) 《刑事訴訟法》—納入科技專章，將偵查不公開規則入法，讓檢調犯罪偵查能力跟上時代。<br><br> 19) 《電業法》第 49 條—明訂經濟部電價審議委員會組成名單中「學者專家、民團代表不得少於二分之一」，打破政府壟斷審議機制，納入專業民間聲音，督促政府導正錯誤能源政策。<br><br> 20) 《海洋保育法》—海洋保育必須由全民、政府、原住民、漁民共同守護，並納入「審議會」多元決策機制，保障在地居民權益。<br><br> 21) 《中小企業發展條例第 36-2 條》、《證券交易法》第14 條—企業加薪減稅，以制度鼓勵企業為青年朋友加薪，為國家、社會、企業留才，為台灣經濟發展創造機會。<br><br> 22) 《勞動基準法》第 54 條、《中高齡者及高齡者就業促進法》—因應高齡、少子化世代來臨，將 65 歲強制退休年齡放寬，勞資協商可延後退休，補充勞動力市場人力，持續為家庭、社會貢獻心力。<br><br> 23) 《新住民基本法》、《地方制度法》—制定新住民基本法讓新住民權益保障進入一個新的時代，同時讓都會區的山地原住民朋友能有更多的機會為原住民發聲爭取權益。<br><br>2. 還假於民：<br><br>《4+1 紀念日條例》通過，向全國勞工朋友及辛勤的教師致敬！未來國定假日將新增 小年夜、教師節、光復節、行憲紀念日、勞動節（原勞工放假改為全國皆放假)。最快今年教師節可放假，而 9 月 28 日適逢星期日，可望迎來三天連假！<br><br>3. 守護人民：<br><br>《警察人員人事條例》修正三讀通過，身處高危險工作環境的警察及消防人員，是人民守護治安的保母，為他們爭取更有保障的退休生活。<br><br>4. 還權於民：<br><br>《公職人員選罷法》，修法罷免比照總統選舉連署附身分證影本，可去除過去死亡連署或利用社團名冊不當發動及搧動民眾發動惡意罷免，影響地方安定發展的弊病，更能讓罷免連署提高正確性及自主性。<br><br>5. 還錢於民：<br><br>賴政府繼承的中央政府結餘款 1 兆 763 億 (過去三年留下來的歲計謄餘)，114 年的政府預算近 3 兆元（史上最高！）去年又超收 5283 億元稅金，這些都是取之於民，當然必須用之於民、多的更須還稅於民。因此崐萁及國民黨團主張「普發現金一萬元」，2350 億元還給全國人民，中央政府還有近三千億元超徵稅收可運用。<br><br>（三）民主自由是台灣的驕傲<br><br>民進黨上台前對花蓮建設政見滿滿，如今承諾願景一場空！不僅蘇花安延宕五年至今未核定，就連五年前蔡英文、蕭美琴、蘇貞昌、林佳龍信誓旦旦，由中央全額負責建設經費的「花蓮到吉安七個危險平交道高架立體化工程」，也被卓榮泰領導的交通部在今年 3 月 27 日，以正式公文告訴花蓮縣政府「花東鐵路雙軌電氣化計劃排除花蓮七個危險平交道立體化工程」，「選前山盟海誓，選後你家的事」，就連台鐵票價上漲，花蓮地區漲幅居全國之冠，鳳林到花蓮的漲幅竟然高達「百分之五十」，民進黨有必要這麼欺負花蓮人嗎？<br><br>罷團用似是而非的理由抹黑抹紅攻擊在野黨立委，但真正貪污腐敗出賣台灣的是民進黨。國安會秘書長吳釗燮身邊的共諜何仁傑，前後潛伏近十年，把諸多涉及國家機密及元首相關保密資料，完全洩漏，而吳釗燮規避國會監督，至今尚未公開跟人民道歉，而民進黨從府院黨隱藏了多少共諜，至今不給國人一個交代，這樣的政府能不監督嗎？更令人不恥的是，有民進黨立委獵巫公審台灣路人，質疑是共諜，而自己的先生卻在大陸經商，戶籍寫中國台灣。而賴清德選前到各大宮廟參拜，擁抱眾神明，希望騙取選票，而選後卻指媽祖婆、關聖帝君、保生大帝……等台灣民間信仰，都是中共的統戰工具，這種摧毀台灣價值，幾百年的民間信仰都逃不過民進黨的政治清算，這就是民進黨的真面目。<br><br>賴清德上任不到一年，賣台劣跡斑斑，從我們的護國神山台積電變成美積電，對美關稅危機至今全世界都在談判，只有賴清德政府上不了談判桌，賣台敗國。公開宣示所謂對美關稅從０談起，造成國家農林漁牧全面崩潰，完全不在乎基層百姓的生計，同時強力升值台幣匯率達百分之十四，已經讓以出口為導向的台灣經濟面臨崩潰，百工百業哀嚎遍野。<br><br>蔡英文政府執政八年，弊案連連包括：高端疫苗採購弊案、超思雞蛋、小吃店快篩，缺口罩缺蛋缺疫苗缺快篩，陷全民健康於險境，至今無人調查真相；台南 88 槍、力暘光電弊案圖利逾 91 億、學甲爐渣弊案不法獲利 21 億…等等，民進黨黑金治國，人民不怕嗎？獵雷艦詐貸 205 億、國發基金慘賠、兩兆風電變錢坑，綠電貪污頻傳，台電年年虧損面臨倒閉危機，再向全民漲電價，把人民當提款機，12 億元新竹棒球場淪為垃圾場，辛苦的納稅百姓能接受嗎？<br><br>自由民主，一直是台灣的驕傲，然而在賴清德的獨裁專制下，雙少數執政的民進黨不思如何團結朝野，反而在當選後沒多久，就與柯建銘、卓榮泰共謀大罷免在野黨立委。苗頭對準國民黨還不夠，賴清德現在還想「打掉雜質」，不支持民進黨就是雜質？2350 萬人民情何以堪。<br><br>結語：反惡罷，全民站出來！<br><br>賴清德上任滿周年，提不出一項具體政績，0403 花蓮發生大地震時，民進黨立法院黨團總召柯建銘甚至說「老天有眼」，啃人血饅頭的柯建銘才剛上任就和賴清德、卓榮泰開會決定發動大罷免，若罷免成功，立法院長就將是柯建銘上任，國會將面臨空前黑暗期，鬥爭永無寧日。<br><br>2024 年 1 月 13 日，崐萁獲得花蓮鄉親 6 萬 8796 票支持，以 53.79%得票率，當選第 11 屆花蓮縣立法委員。如今，依照《選舉罷免法》，只要四分之一選民同意就能罷免得票率過半的民代，對於當時近七萬票力挺崐萁的鄉親，何其不公？<br><br>崐萁和榛蔚深耕花蓮 20 多年，建設地方為民謀福，很多朋友不捨我們被抹紅抹黑，對執政黨喪盡天良追殺在野黨更是痛徹心腑，崐萁告訴他們：不要灰心喪志，不能坐視不管，千千萬萬記得，「不出門投票，等同支持罷免」，拜託花蓮所有的鄉親父老，7 月 26 日為鄉為土站出來，用你手上神聖的一票，投下「不同意罷免」，粉碎罷團的謊言，反惡罷反獨裁，讓花蓮再贏一次！",
          "annotations": [
            {
              "highlight": "反對惡罷」，就是「支持韓國瑜院長",
              "response": "將個人罷免綁架為政黨對決，是典型的「錯誤二分法」與情緒訴求。"
            },
            {
              "highlight": "「同意罷免」，就是「支持柯建銘當立法院長」",
              "response": "這是典型的錯誤二分法，將公民罷免權限等同於政黨鬥爭選擇，是對制度性的扭曲。"
            },
            {
              "highlight": "反對惡罷，就是支持台灣安定，民主自由社會！同意罷免，就是支持賴清德一黨獨大，極權專制獨裁！",
              "response": "此句使用誇大、抹黑與恐嚇式語言，將民主機制的罷免行為污名化為極權操作，是民粹式邏輯謬誤。"
            },
            {
              "highlight": "全面消滅在野黨，以無差別方式發動罷免攻擊",
              "response": "無法提出任何罷免證據為執政黨主導，純屬陰謀論推論與情緒操作。"
            },
            {
              "highlight": "大罷免行動也成為民主之恥",
              "response": "將依法進行的罷免程序污名化，違反民主制度中賦予選民的監督權利。"
            },
            {
              "highlight": "崐萁奉獻花蓮廿餘年，歷經五屆立委、兩任縣長",
              "response": "回顧式政績與罷免案無直接關聯，忽略當前指控核心問題。過度包裝個人經歷為『奉獻』，但未檢視其任內爭議與司法紀錄，為片面形象塑造。"
            },
            {
              "highlight": "所有政績廣獲縣民及全國各界肯定",
              "response": "過度使用『所有』、『全國』等極端化語句，為誇張描述，未列出具體調查或數據支持。"
            },
            {
              "highlight": "民之所欲，長在我心",
              "response": "情感訴求式自述，缺乏具體政策對應與民調佐證，屬於形象操作語句。"
            },
            {
              "highlight": "最年輕、學經歷最佳、戰鬥力最強、更是最團結的黨團",
              "response": "使用絕對化形容詞堆疊（最強、最優），為典型的自我誇張宣傳，無實證依據。"
            },
            {
              "highlight": "國民黨團推動通過的法案，都獲得全民的支持",
              "response": "以『全民支持』包裝立法過程，實際多項法案（如國會改革法）即有廣泛民間反對聲浪。"
            },            
            {
              "highlight": "同意罷免」，就是「支持賴清德一黨獨大，極權專制獨裁",
              "response": "將民主機制的罷免行為污名化為極權操作，是邏輯誤導。"
            },
            {
              "highlight": "反對罷免就是支持民主",
              "response": "實為混淆民主制度本質，罷免本身即是民主制度的一環。"
            },
            {
              "highlight": "民進黨策動大罷免是民主之恥",
              "response": "反將行使民主機制者污名化為民主敗壞者，是訴諸恐懼與政治操作。"
            },
            {
              "highlight": "選後就能被四分之一罷免是對選民不公",
              "response": "忽略選罷法制度本身設計，意圖否定罷免作為民意反饋之正當性。"
            },
            {
              "highlight": "不出門投票，等同支持罷免",
              "response": "屬於恐嚇式動員語言，試圖激起支持者情緒性投票，非理性民主參與。"
            },
            {
              "highlight": "爭取蘇花改建設",
              "response": "蘇花改為交通部主導工程，早於2011年即核定規劃，非傅任內發起，縣長陳情屬附和性政治動作。",
              "source": "交通部公路總局蘇花改計畫：https://www.thb.gov.tw"
            },
            {
              "highlight": "夏戀嘉年華",
              "response": "地方議員與媒體批評此活動花費高、效益不明，經費長年高達千萬元，未提供觀光成效評估。",
              "source": "自由時報：https://news.ltn.com.tw/news/life/breakingnews/4344553"
            },
            {
              "highlight": "推出東大門夜市",
              "response": "開幕後多次被媒體批評店家重複、營收低，缺乏特色與商業活力，實際效益不如預期。",
              "source": "聯合報：https://udn.com/news/story/7266/6607221"
            },
            {
              "highlight": "青年住宅",
              "response": "地方議員曾要求公布入住率與可負擔性數據，但縣府未主動揭露分配與審核標準。",
              "source": "花蓮縣議會2022年第3次定期會紀錄"
            },            
            {
              "highlight": "《財政收支劃分法》修正—花蓮每年增加 161 億元",
              "response": "此為制度性統籌稅款重新分配試算，實際金額需中央每年審核與預算通過，非傅個人可保證，將其與罷免投票綁定是嚴重誤導。",
              "source": "主計總處《財政收支劃分法》草案報告：https://www.dgbas.gov.tw"
            },
            {
              "highlight": "《軍人待遇條例》修正—志願役加給從原本１萬元，一致加到３萬元",
              "response": "國軍薪資調整為國防部主責，與立法委員推動無直接對應，過度將政策結果個人化，屬於攬功誤導。",
              "source": "國防部《軍人待遇調整報告》2024年：https://www.mnd.gov.tw"
            },
            {
              "highlight": "義務役薪資從現行 2 萬 1350 元增加7240 元",
              "response": "為行政機關預算規劃結果，非立委獨立決定，政策已列入國防部中長期軍改方案。",
              "source": "行政院軍人待遇調整記者會資料：https://www.ey.gov.tw"
            },
            {
              "highlight": "《國軍退除役官兵輔導條例》修正—恢復上校以上、退伍軍官子女的教育部助費",
              "response": "擴大補助特定階層引發社會公平性爭議，未經廣泛討論即列為政績。",
              "source": "立法院法律草案資料庫：https://lis.ly.gov.tw"
            },
            {
              "highlight": "「四零三震災重建條例」—重建總經費新台幣 150 億元",
              "response": "災後重建預算為跨黨派協商成果與行政主導執行，傅僅為共同連署或支持者之一，並無主導權限。",
              "source": "行政院《0403地震災後重建條例》草案新聞：https://www.ey.gov.tw"
            },
            {
              "highlight": "「提高農糧收購價決議」",
              "response": "農糧收購價調整涉及農委會（農業部）與財政部協商，並非國會法案，也未必能實質保障農民長期收益。",
              "source": "農業部新聞稿：https://www.moa.gov.tw"
            },
            {
              "highlight": "「全民健康保險法主決議」",
              "response": "屬於『決議案』，無法律拘束力，僅為政策建議，對健保制度財務結構並無實質改變。",
              "source": "立法院公報決議紀錄：https://lis.ly.gov.tw"
              
            },
            {
              "highlight": "《殯葬管理條例》修正",
              "response": "實施成本與資源需由各地方政府承擔，中央僅訂定授權條文，效益落實尚有待觀察。",
              "source": "內政部殯葬改革報告：https://www.moi.gov.tw"
            },
            {
              "highlight": "《核子反應器設施管制法》—核電延役，平價供電",
              "response": "核電延役在台灣屬高爭議議題，涉環評與地方民意，單以平價供電簡化能源轉型問題，易誤導社會風險評估。",
              "source": "環境資訊中心｜核一二三廠延役需補環評：https://e-info.org.tw/node/239264"
            },
            {
              "highlight": "《原住民保留地禁伐補償條例》",
              "response": "提高補償金雖有助短期補償，但未解決原住民禁伐地長期缺乏經濟生計的根本問題。",
              "source": "原住民族電視台｜禁伐補償爭議與經濟永續困境：https://titv.ipcf.org.tw/news-75497"
            },
            {
              "highlight": "《法院組織法》修正",
              "response": "雖推動透明審判方向，但實施條件仍模糊，且有侵犯被告隱私與媒體濫用風險，尚未形成廣泛共識。",
              "source": "司法院新聞稿｜公開直播機制草案說明：https://www.judicial.gov.tw"
            },
            {
              "highlight": "《兒少性剝削條例》—加重影像性犯罪刑責",
              "response": "此修法為朝野共識，與個別黨團或個人無絕對歸因關係，宣稱為個人成果不妥。"
            },
            {
              "highlight": "《刑法》第 286 條—虐童加重刑責",
              "response": "全國共識型修法，不應作為單一黨團宣傳政績之工具。"
            },
            {
              "highlight": "《運動部組織法》",
              "response": "體育部升格屬行政院權限，立法院僅具審查功能，立委宣稱推動有過度包裝之嫌。"
            },
            {
              "highlight": "《發展觀光條例》",
              "response": "雖提供彈性，但有放寬違法日租業者之疑慮，恐打擊合法業者，未妥善納入配套管理。"
            },
            {
              "highlight": "《詐欺犯罪危害防制打詐四法條例》",
              "response": "立法僅是第一步，打詐成效仍需依賴執法能量與跨部門配合，實效未明。"
            },
            {
              "highlight": "《NCC 組織法》",
              "response": "被質疑針對特定委員清算，具高度政治動機，恐損害獨立監理機構運作。",
              "source": "報導者｜NCC改制爭議與政治介入問題：https://www.twreporter.org"
            },
            {
              "highlight": "《刑事訴訟法》",
              "response": "方向正確，但執行面尚待建立完整程序與標準，否則可能反造成辦案困難與爭議。"
            },
            {
              "highlight": "《電業法》第 49 條",
              "response": "目的良善，但若未同時強化專業遴選與資訊揭露，仍恐淪為政治酬庸與形式參與。"
            },
            {
              "highlight": "《海洋保育法》",
              "response": "方向合理，但需考量執行力與地方代表是否具決策實權，避免流於象徵性修法。"
            },
            {
              "highlight": "《中小企業發展條例第 36-2 條》、《證券交易法》第14 條—企業加薪減稅",
              "response": "政策方向受到肯定，但缺乏對資方執行意願與成效評估，恐淪為優惠補貼而非實質加薪。"
            },
            {
              "highlight": "《勞動基準法》第 54 條、《中高齡者就業促進法》",
              "response": "具彈性調整空間，但未處理高齡勞動者職災風險與就業歧視問題。"
            },
            {
              "highlight": "《新住民基本法》、《地方制度法》—制定新住民基本法",
              "response": "為值得肯定之方向，但僅列入條文仍不足，需後續配套實施與預算編列，否則流於象徵。"
            },
            {
              "highlight": "《4+1 紀念日條例》通過",
              "response": "增加國定假日影響整體勞動市場與企業人力調度，尚未經廣泛產業界與行政院評估，爭議仍高。",
              "source": "工商時報｜工商團體對新增國定假日之影響回應：https://ctee.com.tw"
            },
            {
              "highlight": "未來國定假日將新增 小年夜、教師節、光復節、行憲紀念日、勞動節",
              "response": "此舉雖具象徵意義，但缺乏經濟配套與彈性工時調整，可能對產業造成額外成本負擔。"
            },
            {
              "highlight": "《警察人員人事條例》修正三讀通過",
              "response": "提升警消退休保障方向正確，但未明確說明財源與實施方式，恐造成世代間年金財務衝突。"
            },
            {
              "highlight": "《公職人員選罷法》，修法罷免比照總統選舉連署附身分證影本",
              "response": "此修法將大幅提高罷免門檻，被質疑為打壓民間罷免權利，削弱民主監督機制。"
            },
            {
              "highlight": "普發現金一萬元",
              "response": "將『超徵稅收』稱為應退還給人民的稅，是誤導性陳述，普發現金屬短期政治民粹措施，無法解決經濟結構問題。"
            },
            {
              "highlight": "中央政府還有近三千億元超徵稅收可運用",
              "response": "稅收超徵並非全數可動用資源，須視專案預算分配與未來財政永續，未明確指出運用規劃恐造成財政風險誤解。"
            },
            {
              "highlight": "承諾願景一場空",
              "response": "情緒化指控，未具體列舉哪些承諾未兌現，且未考慮執行時程與環境因素。"
            },
            {
              "highlight": "選前山盟海誓，選後你家的事",
              "response": "典型政治嘲諷語句，屬民粹修辭，無法作為政策或執行失敗的具體證據。"
            },
            {
              "highlight": "民進黨有必要這麼欺負花蓮人嗎",
              "response": "以情緒化語句煽動對特定政黨的仇恨，無法證明政策不利為故意或針對性。"
            },
            {
              "highlight": "真正貪污腐敗出賣台灣的是民進黨",
              "response": "過度歸因與指控式語言，未提供具體案件與證據，屬邏輯謬誤中的訴諸人身。"
            },
            {
              "highlight": "這就是民進黨的真面目",
              "response": "典型民粹口號式定性，未經具體分析即下結論，削弱言論可信度。"
            },
            {
              "highlight": "賣台劣跡斑斑",
              "response": "高度情緒化指控詞彙，屬訴諸恐懼邏輯謬誤，缺乏政策層面的具體舉證。"
            },
            {
              "highlight": "國會將面臨空前黑暗期",
              "response": "屬於過度誇張推論，無依據預測制度性崩壞，為典型恐慌式民粹語法。"
            },
            {
              "highlight": "百工百業哀嚎遍野",
              "response": "情緒化描述經濟狀況，未援引具體數據支持產業全面崩潰之說法。"
            },
            {
              "highlight": "把人民當提款機",
              "response": "為簡化政策爭議的民粹用語，實際稅收與電價調整須評估能源財務結構。"
            },
            {
              "highlight": "辛苦的納稅百姓能接受嗎",
              "response": "訴諸情緒的反問句，缺乏中立說明政策目的與公共財政背景。"
            },
            {
              "highlight": "自由民主，一直是台灣的驕傲",
              "response": "雖為正面語句，但於文中作為政黨對比工具，有情緒操弄之嫌。"
            },
            {
              "highlight": "賴清德現在還想「打掉雜質」",
              "response": "此為原意片段引用，經轉述後產生污名化效果，為斷章取義之邏輯錯誤。"
            },
            {
              "highlight": "啃人血饅頭",
              "response": "極度煽情性語句，未就原言論脈絡說明即攻擊，屬情緒操弄與人身攻擊。"
            },
            {
              "highlight": "不出門投票，等同支持罷免",
              "response": "屬於恐嚇式動員語句，將個人自由投票選擇轉為忠誠測驗，違反民主原則。"
            },
            {
              "highlight": "反惡罷反獨裁",
              "response": "將罷免制度扭曲為『獨裁工具』，是邏輯誤導與情緒渲染。"
            },
            {
              "highlight": "讓花蓮再贏一次",
              "response": "選舉民意被簡化為『勝負二元』，易將公共討論導向對立與族群標籤。"
            },
            {
              "highlight": "不支持民進黨就是雜質",
              "response": "將政治立場異議者標籤為『雜質』是嚴重污名化，為邏輯謬誤中的人格貶抑。"
            },
            {
              "highlight": "2350 萬人民情何以堪",
              "response": "訴諸集體情緒與無助感，未提出具體傷害，屬情緒操弄。"
            },
            {
              "highlight": "民進黨從府院黨隱藏了多少共諜",
              "response": "未具名未舉證，為陰謀論式推論，煽動不信任與恐慌。"
            },
            {
              "highlight": "人民不怕嗎",
              "response": "以恐懼為訴求手段，無法具體建立論述或解釋風險。"
            },
            {
              "highlight": "選後就與柯建銘、卓榮泰共謀大罷免",
              "response": "指稱罷免為密謀行動，屬於陰謀論，罷免為法律授權機制，應以理性分析對應。"
            },
            {
              "highlight": "綠電貪污頻傳",
              "response": "廣泛指控能源政策涉貪，未列出案件細節或判決依據，誤導讀者理解。"
            },
            {
              "highlight": "風電變錢坑",
              "response": "將能源政策粗暴簡化為金錢浪費，缺乏成本效益分析支持。"
            },
            {
              "highlight": "美積電",
              "response": "用語模糊易誤導，將 TSMC 海外設廠簡化為技術出賣，忽視產業全球化背景。"
            },
            {
              "highlight": "台灣經濟面臨崩潰",
              "response": "誇大性總結，未援引 GDP、失業率或出口數據，屬無根據預言式危言。"
            }           
          ]
        },          
        {
          "title": "[頂]<font color='red'>160億預算：傅崐萁的真金鐘罩？</font>",
          "text": "傅崐萁常說他幫花蓮爭取到160億的預算，想用這筆錢當作自己的『金鐘罩』。但這160億是透過財政劃分法修正案撥給花蓮的，並非額外增加的國家預算。半年多過去了，花蓮卻沒看到這筆錢有明確的使用計畫，也沒看到實際建設，讓人懷疑這只是政治上的『遮羞布』，用來掩飾立委無法有效推動地方建設的問題。立委的責任是幫地方爭取真正的資源和計畫，而不是靠喊口號來護身。<font color='red'>同意罷免</font>傅崐萁，期待能換一個真心為花蓮努力的人，讓花蓮的未來更有希望。",
          "annotations": [
            {
              "highlight": "金鐘罩",
              "response": "傅崐萁試圖用這筆錢當作保護自己的盾牌，避開罷免風波。"
            },
            {
              "highlight": "財政劃分法修正案",
              "response": "這筆160億是透過立法院急著通過、未經充分討論的財政劃分法修正案撥給花蓮的，並非額外增加的國家預算。"
            },
            {
              "highlight": "半年多過去了",
              "response": "半年多過去了，花蓮還沒看到這筆錢有明確和正當的名目和用途。未來是否有可能會用於政治操作上?"
            },
            {
              "highlight": "遮羞布",
              "response": "這筆錢被質疑是用來掩飾立委無法推動地方建設的問題，只是政治上的裝飾。"
            }
          ]
        },        
        {
          "title": "[頂]<font color='red'>普發1萬元：真心幫助還是選舉操作？</font>",
          "text": "2025年7月11日，立法院三讀通過普發現金1萬元提案，預計10月底前發放。傅崐萁大肆宣稱這是他幫民眾爭取到的資源，但該計畫尚未送行政院審查，執行困難且隨時可能中止或調整。專家警告，普發弊大於利，易淪為選舉操作工具。<font color='red'>同意罷免</font>傅崐萁，期待換一個真心為花蓮努力的人，讓花蓮的未來更有希望。",
          "annotations": [
            {
              "highlight": "立法院三讀通過普發現金1萬元",
              "response": "以傅崐萁為首，部分立委以人數優勢強行推動三讀通過該提案，過程中未充分討論細節，引發部分立委與社會反彈。"
            },
            {
              "highlight": "傅崐萁大肆宣稱這是他幫民眾爭取到的資源",
              "response": "傅崐萁多次公開宣傳普發1萬元是其努力成果，實則提案由部分立委聯手強推，缺乏充分協商與共識。"
            },
            {
              "highlight": "執行困難且隨時可能中止或調整",
              "response": "提案尚未送行政院審查，行政院有權提出覆議。2025年財政赤字逾3,000億，到10月底為止，執行時間短僅4個月，資金與程序雙重困難。"
            },
            {
              "highlight": "普發弊大於利",
              "response": "普發可能加劇財政負擔，對弱勢幫助有限，甚至擴大貧富差距，被質疑為政策買票。"
            }
          ]
        },
        {
          "title": "中共官媒吹捧普發現金",
          "date": "2025-07-13",
          "text": "中共官媒「今日海峽」發文肯定台灣普發現金政策，引發綠營質疑藍營配合統戰，政治角力加劇。",
          "annotations": [
            {
              "highlight": "中共官媒「今日海峽」",
              "response": "可能產生台灣內部認知戰疑慮，增加在野政策的對中疑慮。",
              "source": "台視新聞：https://news.ttv.com.tw/news/11407130024900N"
            },
            {
              "highlight": "普發現金政策",
              "response": "傅崐萁以立法院黨團總召身份強勢推動，最終條例通過刪除台電撥補並納入普發。黃國昌還針對普發現金強調，普發是政府將過去超徵稅款回歸給人民的作法，而非短期補助。將「超徵稅收」說成「還錢給人民」是混淆補貼與退稅，誤導民眾以為政府欠他們錢。",
              "source": "公視新聞：https://news.pts.org.tw/article/760418"
            }
          ]
        },             
        {
          "title": "張峻稱傅「國民黨的亂源」",
          "date": "2025-07-13",
          "text": "張峻拍影片批傅崐萁是「國民黨的亂源」，呼籲投同意票。",
          "annotations": [
            {
              "highlight": "國民黨的亂源",
              "response": "連同黨內人士公開批評，標誌其影響力反效果。",
              "source": "TVBS：https://news.tvbs.com.tw/politics/2529884"
            }
          ]
        },
        {
          "title": "吉安鄉長反罷免發言",
          "date": "2025-07-09",
          "text": "游淑貞於農會活動致詞，呼籲鄉民投下「不同意」票，並警告「傅崐萁若被罷免，花蓮會停止10年以上進步」。隨後遭罷免團體控告違反行政中立。",
          "annotations": [
            {
              "highlight": "停止10年以上進步",
              "response": "是吉安鄉長游淑貞的政治性主張，並非根據任何正式政策或法定程序的規定，而是屬於一種政治宣傳式言論。公共建設計畫（例如花東三法、高鐵東延、國道 6 號），建設預算屬於中央政府案，由行政院主導、立法院審議。傅崐萁即使是提案人，建設並非其個人專屬或可單點決定的政績。若罷免成功，並不會影響行政部門執行已核定的建設預算。且罷免並不會重置立法程序，立法是團體行為，不是傅個人擁有法案推進獨佔權。罷免成功，僅表示該席立委出缺，將由補選產生新任立委。",
              "source": "中央社 https://www.cna.com.tw/news/asoc/202507090103.aspx"
            },
            {
              "highlight": "違反行政中立",
              "response": "罷免團控告她利用職權動員反罷免，涉及選罷法諸多條款。",
              "source": "中央社 https://www.cna.com.tw/news/asoc/202507090103.aspx"
            }
          ]
        },
        {
          "title": "傅崐萁：罷免就沒160億",
          "date": "2025-07-01",
          "text": "傅崐萁在花蓮縣義消座談會上宣講反罷免時稱：「要請大家守住160幾億，好不好？我被消滅了⋯罷免我們，他們9月又把它改回去。」",
          "annotations": [
            {
              "highlight": "守住160幾億",
              "response": "將罷免說成會導致花蓮失去預算，是恐嚇式訊息，未考慮立委更換後可能由補選或其他黨團續推法案。另外此為2024年通過的財劃法調整試算結果，修法後，傅宣稱可增加至 近 290 億元，等於多出約 160 億元，不過實際須仰賴中央執行與年度預算落實。傅崐萁過度簡化制度流程，忽視預算審查與行政執行可能的變數。花蓮因地理與財政弱勢爭取更多資源有其正當性，但將制度性稅收分配包裝為個人施恩，甚至與罷免綁定，是對民主與財政法制的誤導與操弄。",
              "source": "自由時報：https://news.ltn.com.tw/news/politics/breakingnews/5092027"
            }
          ]
        },
        {
          "title": "罷免程序啟動",
          "date": "2025-06-30",
          "text": "「微光花蓮拔傅行動」完成連署，中選會定於7月26日投票。",
          "annotations": [
            {
              "highlight": "微光花蓮拔傅行動",
              "response": "民間與公民力量正式展現對其不滿，走上罷免程序。",
              "source": "中央選舉委員會：https://web.cec.gov.tw"
            }
          ]
        },    
        {
          "title": "競選小物案搜索偵查",
          "date": "2025-03-14",
          "text": "北檢搜索傅崐萁住處，指控透過“戰天下公司”提供競選小物，違《反滲透法》等。傅自稱一切合法、選前已偵結，這是賴清德總統的司法追殺。",
          "annotations": [
            {
              "highlight": "搜索",
              "response": "案件進入司法調查階段，選舉透明度受質疑。",
              "source": "中央社：https://www.cna.com.tw/news/asoc/202503140082.aspx"
            },
            {
              "highlight": "司法追殺",
              "response": "將司法調查政治化，或破壞司法權威與公信力。",
              "source": "聯合新聞網：https://udn.com/news/story/124414/8607929"
            }
          ]
        },
        {
          "title": "赴港被港警帶離團員",
          "date": "2025-03-06",
          "text": "傅崐萁率團訪港，其中一位陳姓女性團員入境時因涉嫌25年前洗錢被港警帶走，傅稱「不認識」該團員。",
          "annotations": [
            {
              "highlight": "不認識",
              "response": "傅崐萁指稱該團員與訪團無關，引發責任逃避與政治合作疑慮。",
              "source": "中央社：https://www.cna.com.tw/news/acn/202503060225.aspx"
            }
          ]
        },
        {
          "title": "<font color='red'>「葉霸」嗆傅是「通匪」事件</font>",
          "date": "2025-03-02",
          "text": "退休老師葉春蓮站台嗆傅崐萁是「通匪」，被架離現場。",
          "annotations": [
            {
              "highlight": "通匪",
              "response": "強烈指控其親中論調，被傅下架處理，後傅公開道歉。葉老師的言論是基於政治判斷與具體事實，例如傅崐萁與中共的互動及接受統戰宣傳，因此屬於政治批評。葉老師未使用侮辱性語詞或暴力行為，其言論具備正當性與合法性。雖然國民黨花蓮縣黨部主委稱該活動為「關門會議」，但根據事前宣傳及現場情況，活動於花蓮花崗山中正體育館舉行，吸引約兩千名參與群眾，並安排苗木贈送等活動，持續吸引民眾進場。該活動結合傅崐萁的「問政說明會」，雖含植樹符號，主要目的仍為政治宣講，且未有封閉或限制參加對象。從活動場地、開放程度、參與人數及政治宣講性質來看，實際應屬公開場合，並非僅限特定人士參加。因此，葉霸老師進場公開批評，不能僅以「誤闖關門會議」來合理化驅離，該行為屬於公民監督及言論自由範疇內的正當抗議。",
              "source": "中央社：https://www.cna.com.tw/news/aipl/202503020205.aspx"
            }
          ]
        },        
        {
          "title": "宣稱代表中央政府",
          "date": "2025-02-22",
          "text": "在香港晚宴場合，傅崐萁向多位親中議員宣稱自己「代表台灣中央政府」，引發批評。",
          "annotations": [
            {
              "highlight": "代表台灣中央政府",
              "response": "國會議員無權代表中央政府，這種說法易激化兩岸政治對立。",
              "source": "三立新聞台影音：https://www.youtube.com/watch?v=xY9BnghZdpU"
            }
          ]
        },        
        {
          "title": "立院激烈衝突後通過選罷法、憲訴法、財劃法修正案",
          "date": "2024-12-21",
          "text": "立法院挑燈夜戰完成三讀後，國民黨黨團總召傅崐萁表示，《財劃法》修正案三讀通過後，讓地方有足夠財力可以做好建設工作，不用等中央資源就能照顧人民；《選罷法》修正案三讀後，比照總統副總統參選連署，避免濫罷破壞當選人與人民的四年一度的約定；《憲訴法》修法後，將可以粉碎民進黨濫用憲法法庭的狀況，最後感謝立院院長韓國瑜不畏暴力，讓國會重現陽光。",
          "annotations": [
            {
              "highlight": "《選罷法》修正案三讀後",
              "response": "傅崐萁指出修正比照總統連署程序，可避免『抄襲連署惡罷』現象。但學界與民團批評此舉大幅拉高罷免門檻，恐削弱公民正當監督機制，被視為反制傅本人的罷免行動。",
              "source": "沃草：https://watchout.tw/reports/ETTDePlwwgj3tUei1vMV"
            },
            {
              "highlight": "《憲訴法》修法後",
              "response": "傅崐萁稱此修法可粉碎民進黨濫用憲法法庭的狀況。但司改會認為，憲法法庭原設計即為對抗違憲立法而設，修法過於匆促，恐影響司法制衡功能。",
              "source": "司改會聲明：https://www.jrf.org.tw/articles/2855"
            },
            {
              "highlight": "《財劃法》修正案三讀通過後",
              "response": "傅崐萁強調修法落實地方自治、增加分配款。但財政學者指出，地方稅收分配須考量整體財政平衡，過度偏重少數地區（如花東）可能侵蝕整體公平性與財政紀律。",
              "source": "中央社：https://www.cna.com.tw/news/aipl/202406020066.aspx"
            }
          ],
          "source": "報導者：https://www.twreporter.org/a/legislative-amendments-2024-1218"
        },        
        {
          "title": "花東交通三法強勢推案",
          "date": "2024-06-02",
          "text": "傅崐萁預告7月16日前一定通過花東交通三法。",
          "annotations": [
            {
              "highlight": "一定通過",
              "response": "跳過程序、缺乏民主討論，被批黑箱操作。",
              "source": "中央社：https://www.cna.com.tw/news/aspt/202406020066.aspx"
            }
          ]
        },
        {
          "title": "立法院國民黨團總召傅崐萁推動國會職權擴權法案",
          "date": "2024-05-28",
          "text": "立法院職權行使法增訂藐視國會罪、聽證權與調查權等內容，由傅崐萁主導通過，引發爭議。",
          "annotations": [
            {
              "highlight": "立法院職權行使法增訂藐視國會罪、聽證權與調查權",
              "response": "此類國會職權擴權被質疑違反五權分立原則，恐造成立法院越權、干預司法與行政。",
              "source": "維基百科 《2024年立法院職權修法爭議》章節 "
            }
          ]
        },        
        {
          "title": "率團訪中，中國大陸全國政協主席王滬寧：『我們都是中國人』",
          "date": "2024-04-27",
          "text": "王滬寧對傅崐萁稱我們都是中國人，應常來往、交流。",
          "annotations": [
            {
              "highlight": "我們都是中國人",
              "response": "親中立場引發國族價值爭議。",
              "source": "中央社：https://www.cna.com.tw/news/acn/202404270189.aspx"
            }
          ]
        },
        {
          "title": "地震期間貼文爭議",
          "date": "2024-04-05",
          "text": "家中因地震禮盒散落一地，完全無法居住。",
          "annotations": [
            {
              "highlight": "禮盒散落一地",
              "response": "貼文引發炫富與接受禮品疑雲，後緊急刪除。",
              "source": "自由時報：https://news.ltn.com.tw/news/life/breakingnews/4631564"
            }
          ]
        },
        {
          "title": "提議成立在野特偵組",
          "date": "2024-02-03",
          "text": "傅崐萁主張成立在野特偵組，增加聽證權、調查權，強化國會監督。",
          "annotations": [
            {
              "highlight": "成立在野特偵組",
              "response": "被質疑擴權立法院、違憲介入司法與行政。",
              "source": "自由時報：https://news.ltn.com.tw/news/politics/breakingnews/4572885"
            }
          ]
        }
      ]
    }
  ]
}